tap "homebrew/cask-fonts"
cask "font-fira-code"
cask "maccy"
cask "miniconda"
cask "rectangle"
cask "tableplus"
cask "visual-studio-code"
cask "warp"
brew "asdf"
brew "bash"
brew "colordiff"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "go"
brew "htop"
brew "jq"
brew "lando"
brew "libpq"
brew "neovim"
brew "nmap"
brew "portaudio"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "ssh-copy-id"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
