tap "homebrew/cask-fonts"
cask "amethyst"
cask "font-fira-code"
cask "iterm2"
cask "lando"
cask "local"
cask "phpstorm"
cask "tableplus"
cask "visual-studio-code"
brew "asdf"
brew "bash"
brew "ffmpeg"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "htop"
brew "jq"
brew "neovim"
brew "nmap"
brew "p7zip"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "ssh-copy-id"
brew "svn"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
