tap "homebrew/cask-fonts"
brew "asdf"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "heroku/brew/heroku"
brew "htop"
brew "jq"
brew "neovim"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ssh-copy-id"
brew "tmux"
brew "vim"
brew "yarn"
brew "zplug"
brew "zsh"
cask "font-fira-code"
cask "iterm2"
cask "visual-studio-code"
